<div id="homepage">

    @include('partials.left')

    <div id="right">
        <div id="headrightaboutus"><span>الشركـــاء</span></div>
        <div id="rightpartener">
            <div class="blockpartener11">
                <div class="picpartener">
                    <img src="{{ lan_asset('img/logopartener.png') }}">
                </div>
                <h3>I.T.T</h3>
                <p>
                    <span id="logoabout00"> <strong>I<span class="point">.</span>T<span class="point">.</span>B</strong> <strong class="ttt">Swiss</strong></span>. السل السويسرية هي لغة جرمانية الغربية تحدث فعل ما لأول مرة في أوائل إنجلترا في العصور الوسطى والآن هي اللغة الأكثر استخداما على نطاق واسع في العالم. [4] ويتحدث كلغة أولى من قبل غالبية السكان من العديد من الدول ذات السيادة، بما في ذلك الولايات المتحدة المملكة والولايات المتحدة، كندا، استراليا، أيرلندا، نيوزيلندا وعدد من دول منطقة البحر الكاريبي. انها هي اللغة الأم الأكثر شيوعا-المرتبة الثالثة في العالم، بعد الماندرين الصينية والأسبانية. [5] وعلم على نطاق واسع كلغة ثانية ولغة رسمية في الاتحاد الأوروبي والعديد من دول الكومنولث والأمم المتحدة، كما وكذلك في كثير من العالم التنظيمية
                </p>
            </div>
            <div class="blockpartener11">
                <div class="picpartener">
                    <img src="{{ lan_asset('img/logopartener.png') }}">
                </div>
                <h3>I.T.T</h3>
                <p>
                    <span id="logoabout00"> <strong>I<span class="point">.</span>T<span class="point">.</span>B</strong> <strong class="ttt">Swiss</strong></span>. السل السويسرية هي لغة جرمانية الغربية تحدث فعل ما لأول مرة في أوائل إنجلترا في العصور الوسطى والآن هي اللغة الأكثر استخداما على نطاق واسع في العالم. [4] ويتحدث كلغة أولى من قبل غالبية السكان من العديد من الدول ذات السيادة، بما في ذلك الولايات المتحدة المملكة والولايات المتحدة، كندا، استراليا، أيرلندا، نيوزيلندا وعدد من دول منطقة البحر الكاريبي. انها هي اللغة الأم الأكثر شيوعا-المرتبة الثالثة في العالم، بعد الماندرين الصينية والأسبانية. [5] وعلم على نطاق واسع كلغة ثانية ولغة رسمية في الاتحاد الأوروبي والعديد من دول الكومنولث والأمم المتحدة، كما وكذلك في كثير من العالم التنظيمية
                </p>
            </div>
            <div class="blockpartener11">
                <div class="picpartener">
                    <img src="{{ lan_asset('img/logopartener.png') }}">
                </div>
                <h3>I.T.T</h3>
                <p>
                    <span id="logoabout00"> <strong>I<span class="point">.</span>T<span class="point">.</span>B</strong> <strong class="ttt">Swiss</strong></span>. السل السويسرية هي لغة جرمانية الغربية تحدث فعل ما لأول مرة في أوائل إنجلترا في العصور الوسطى والآن هي اللغة الأكثر استخداما على نطاق واسع في العالم. [4] ويتحدث كلغة أولى من قبل غالبية السكان من العديد من الدول ذات السيادة، بما في ذلك الولايات المتحدة المملكة والولايات المتحدة، كندا، استراليا، أيرلندا، نيوزيلندا وعدد من دول منطقة البحر الكاريبي. انها هي اللغة الأم الأكثر شيوعا-المرتبة الثالثة في العالم، بعد الماندرين الصينية والأسبانية. [5] وعلم على نطاق واسع كلغة ثانية ولغة رسمية في الاتحاد الأوروبي والعديد من دول الكومنولث والأمم المتحدة، كما وكذلك في كثير من العالم التنظيمية
                </p>
            </div>
            <div class="blockpartener11">
                <div class="picpartener">
                    <img src="{{ lan_asset('img/logopartener.png') }}">
                </div>
                <h3>I.T.T</h3>
                <p>
                    <span id="logoabout00"> <strong>I<span class="point">.</span>T<span class="point">.</span>B</strong> <strong class="ttt">Swiss</strong></span>. السل السويسرية هي لغة جرمانية الغربية تحدث فعل ما لأول مرة في أوائل إنجلترا في العصور الوسطى والآن هي اللغة الأكثر استخداما على نطاق واسع في العالم. [4] ويتحدث كلغة أولى من قبل غالبية السكان من العديد من الدول ذات السيادة، بما في ذلك الولايات المتحدة المملكة والولايات المتحدة، كندا، استراليا، أيرلندا، نيوزيلندا وعدد من دول منطقة البحر الكاريبي. انها هي اللغة الأم الأكثر شيوعا-المرتبة الثالثة في العالم، بعد الماندرين الصينية والأسبانية. [5] وعلم على نطاق واسع كلغة ثانية ولغة رسمية في الاتحاد الأوروبي والعديد من دول الكومنولث والأمم المتحدة، كما وكذلك في كثير من العالم التنظيمية
                </p>
            </div>
        </div>
    </div>
</div>
